<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/commons/cloud/global.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<%@ include file="/commons/cloud/meta.jsp"%>
<title>服务条款</title>
</head>
<body>
<%@ include file="/commons/cloud/top.jsp"%>
<div id="mynewslist" style="height:3000px;">
	<div id="newscontent" style="height:3000px;">
		<div id="newsTitle2" >平台服务条款</div>
		<div class="data-ctrl3">
			  一、服务条款的确认和接受
平台（所涉域名为：……，以下简称"本网站"）及其所涉及到的相关软件工具和服务（以下简称"服务"）的所有权和运作权归北京仿真中心所有，北京仿真中心享有对本网站上一切活动的监督、提示、检查、纠正及处罚等权利。您通过注册程序阅读本服务条款并点击"同意"按钮完成注册，即表示您与北京仿真中心已经达成协议，充分理解并自愿接受本服务条款的所有内容。如果您不同意本服务条款的条件，则不能获得使用本网站服务的权利。
	
北京仿真中心在必要时可自行全权决定修改更新本服务条款。如本服务条款有任何变更，北京仿真中心将在用户登录页面中刊登公告通知予您。如您不同意相关变更，您必须中止登录，并停止使用所有相关服务。经修订后的服务条款一经公布，立即自动生效。一旦您在服务条款生效后登录系统，则表示您已经接受修订后的服务条款。当您与北京仿真中心发生争议时，应以最新的服务条款为准。除另行明确声明外，任何使本服务条款范围扩大或功能增强的新内容均受本服务条款约束。

二、服务对象
本网站服务仅供能够根据相关法律订立具有法律约束力的合约的个人或公司使用。若您不具备此资格，请不要使用本网站所提供的服务。北京仿真中心可随时自行全权决定拒绝向任何人士或组织提供服务。本网站服务不会提供给被暂时或永久取消会员资格的公司或个人。

三、关于注册帐户
由于本网站是面对企业的服务平台，您首先需要注册您的企业信息，并建立您企业的注册帐户（以下简称"帐户"）。在注册帐户开通后，网站会给您分配一个"云ID"作为您注册账户的标识。您可以在帐户下为您企业的每一个使用者建立其登录平台的用户。企业的每一个用户都需要正确输入云ID、用户名以及与用户名对应的密码才能登录系统。

本网站帐户分为免费帐户和付费帐户两种。其中，免费帐户所能使用的功能相比付费帐户有一定的限制。

云ID所对应的帐户是您的企业在本网站的唯一身份，帐户下所有用户的行为均将被视为该帐户的行为。除非另行明确声明，本服务条款所涉及的规则和约束均是针对帐户的，不论是免费帐户还是付费帐户。

(一)免费帐户
免费帐户除本网站所声明的使用限制外，可免费获得本网站所提供的服务内容。北京仿真中心保留随时自行全权决定更改免费帐户使用限制的权利。

免费帐户的失效期为90日。如果帐户连续90日不曾使用，即帐户下的所有用户均没有登录本网站，本网站有权对帐户进行冻结操作，暂停执行本协议并终止向该帐户提供服务。帐户冻结后60日内可以提交申请解除帐户冻结，否则，帐户数据有可能被永久删除，对此本网站不承担任何责任。为了保证您免费帐户的有效性，请在90日内至少使用一次本网站。

(二)付费帐户
付费帐户的相关服务费用，本网站将以帐户为单位向您收取。您在完成付费帐户注册后，须根据帐单金额向北京仿真中心足额支付服务费用后，方可享受相应的服务。付费帐户如在服务期满前请求终止帐户服务，剩余费用不予退还。

付费帐户的收费标准在本网站公布。同时，北京仿真中心有权根据实际情况随时自行全权调整服务价格标准和支付条件。付费帐户在服务届满续约之前，不受在此期间服务价格变化的影响。

付费帐户服务届满时，本网站会提前20日通知帐户，帐户须在服务届满日前续费。服务届满后仍未续费的帐户，本网站有权对帐户进行冻结操作，暂停执行本协议并终止向该帐户提供服务。帐户欠费后30日内，可以申请重新开通服务，并补全拖欠费用，否则，帐户数据有可能被永久删除，对此本网站不承担任何责任。

付费帐户在服务届满前，可按最新的服务说明和服务条款的规定向本网站提出续签帐户服务申请。申请通过北京仿真中心的审核且按约定支付相关费用后，帐户服务顺延。

四、仅作为交易地点
本网站仅作为联系合作伙伴，物色交易对象，就交易内容进行协商以及获取各类与交易相关的服务的地点。北京仿真中心及本网站不能控制交易所涉及内容的质量、安全及合法性，与交易有关的信息的真实性或准确性，以及交易方履行其在商业协议所涉及的各项义务的能力。北京仿真中心及本网站不能也不会控制交易各方能否履行协议义务。

北京仿真中心及本网站不能也不会对其他帐户通过本网站服务所提供的资料进行控制。就其本质而言，其他用户的资料可能是令人反感的、有害的或者不准确的，且在某些情况下可能带有错误的标识说明或以欺诈方式加上标识说明。北京仿真中心希望您在使用本网站时，小心谨慎并运用常识来规避各种可能的交易风险。

五、无代理关系
您与北京仿真中心仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇用与被雇用或特许权授予与被授予关系。

六、您的资料
"您的资料"包括您在注册、交易过程中向北京仿真中心及本网站，或通过本网站向其他用户提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对"您的资料"负全部责任，而本网站仅作为您在网上发布、刊登及传播"您的资料"的被动渠道。但是，倘若北京仿真中心认为"您的资料"可能使北京仿真中心承担任何法律或道义上的责任，或可能使北京仿真中心（全部或部分地）失去本公司的互联网服务供应商或其他供应商的服务，则北京仿真中心可自行全权决定对"您的资料"采取本公司认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给北京仿真中心及本网站的"您的资料"拥有全部权利，包括全部版权。

您须自行决定如何保护和传播"您的资料"，确保正确的使用本网站所提供的资料传播工具和服务，并切实理解使用过程中，在何种情况下"您的资料"将会以怎样的形式公开或传递。北京仿真中心没有责任去认定或决定您提交给本公司及本网站的资料哪些是应当受到保护的。

(一) 注册义务
如您在本网站注册，首先您应保证有权使您的公司或法律主体受本服务条款的约束，同时您同意：（1）根据本网站帐户注册表格要求，提供关于贵公司的真实、准确、完整和反映当前情况的资料；（2）维持并及时更新您的资料，使其保持真实、准确、完整和反映当前情况。倘若您提供任何不真实、不准确、不完整或不能反映当前情况的资料，或北京仿真中心有合理理由怀疑该等资料不真实、不准确、不完整或不能反映当前情况，北京仿真中心有权暂停或终止您的注册身份及资料，并拒绝您在目前或将来以任何形式使用本网站服务（或其任何部分）。

(二) 用户名、密码和保密
您须自行负责对您帐户下的用户名和密码保密，且须对您帐户中所有用户名和密码下所发生的任何活动（包括但不限于发布信息资料、网上点击同意或提交各类资料及规则协议、处理和完成各种交易活动、网上续签协议或购买服务等）承担责任。您同意：（1）如发现任何人未经授权使用您帐户下的用户名或密码，或发生违反保密规定的任何其他情况，您会立即通知北京仿真中心；以及（2） 确保您帐户下的用户在每次使用结束后，以正确步骤离开本网站。北京仿真中心不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解北京仿真中心对您的请求采取行动需要合理时间，北京仿真中心对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。

(三) 关于您的资料的规则
您保证，"您的资料"和您提供在本网站上交易的任何"物品"（泛指一切可供依法交易的、有形的或无形的、以各种形态存在的某种具体的物品，或某种权利或利益，或某种票据或证券，或某种服务或行为。本服务条款中"物品"一词均含此义）：

不会有欺诈成份，与售卖伪造或盗窃无涉; 
不会侵犯任何第三者对该物品享有的物权，或版权、专利、商标、商业秘密或其他知识产权，或隐私权、名誉权; 
不会违反任何法律、法规、条例或规章 (包括但不限于关于规范出口管理、贸易配额、保护消费者、不正当竞争或虚假广告的法律、法规、条例或规章); 
不会含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容; 
不会含有淫秽、或包含任何儿童色情内容 
不会含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或其他电脑程序; 
不会直接或间接与下述各项物品的连接，或包含对下述各项物品的描述：（a）本协议项下禁止的物品；或（b）您无权连接或包含的物品。此外，您同意不会：（a）在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用平台服务；（b）未经其他人士同意，利用平台服务收集其他人士的电子邮件地址及其他资料；或（c）利用平台服务制作虚假的电子邮件地址，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士; 
(四) 被禁止物品
您不得在平台公布或通过平台交易：（1）可能使北京仿真中心违反任何相关法律、法规、条例或规章的任何物品；或（2）北京仿真中心认为应禁止或不适合通过平台买卖的任何物品。

七、隐私保护
尊重您的隐私是北京仿真中心和本网站的一项基本政策。所以，作为对第六条内容的补充，北京仿真中心及本网站一定不会公开、编辑或透露用户保存在北京仿真中心及本网站各项服务中的非公开内容。除非：

事先获得您的明确授权，要求北京仿真中心或授权某人向第三方透露这些信息; 
相应的法律、法规要求以及按照有关政府主管部门的要求，需要北京仿真中心提供这些信息; 
在紧急情况下维护公共安全时; 
在不透露单个帐户隐私资料的前提下，北京仿真中心及本网站有权对整个数据库进行分析并对其进行商业上的利用. 
八、交易
(一) 不得操作交易
您同意不利用帮助实现蒙蔽或欺骗意图的同伙，操纵与另一交易方所进行的商业谈判的结果。

(二) 系统完整性
您同意，您不得使用任何装置、软件或例行程序干预或试图干预本网站正常运作或正在本网站上进行的任何交易。您不得采取任何将不合理或不合比例的庞大负载加诸于本网站网络结构的行动。您不得向任何第三者披露您的密码，或与任何第三者共用您的密码，或为任何未经批准的目的使用您的密码。

(三) 反馈
您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二帐户身份标识或第三者为您本身留下正面反馈；利用第二帐户身份标识或第三者为其他帐户留下负面反馈。

(四) 不作商业性利用
您同意，您不得对任何资料作商业性利用，包括但不限于在未经北京仿真中心授权高层管理人员事先书面批准的情况下，复制在平台上展示的任何资料并用于商业用途。

九、链接
本网站服务或第三者均可提供与其他万维网网站或资源的链接。由于北京仿真中心及本网站并不控制该等网站和资源，您承认并同意，北京仿真中心及本网站并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，北京仿真中心均不承担责任。

十、服务终止
在不限制其他补救措施的前提下，发生下述任一情况，北京仿真中心有权随时终止、取消或拒绝帐户服务，同时您在平台的注册资料及所有相关信息均可能被删除或丢弃：

您违反本服务条款或已在约定范围内的任一条款; 
根据本服务条款说明而终止服务; 
冒用其他企业的名义发布商业信息，进行商业活动； 
攻击本网站的数据、网络或服务； 
盗用他人在本网站上的帐户名、用户名和/或密码；
北京仿真中心相信您的行为可能会使您、北京仿真中心的其他客户或通过北京仿真中心及北京仿真中心网站提供服务的第三者服务供应商发生任何法律责任。 
在不限制任何其他补救措施的前提下，倘若发现您从事涉及北京仿真中心的诈骗活动，北京仿真中心可暂停或终止您的帐户。北京仿真中心不会就终止对您帐户的服务而对您或任何第三者承担任何责任。 
十一、帐户的权利和义务
本网站帐户服务生效后，帐户就可享受其购买的相应服务内容。帐户在使用本网站提供的相应服务时必须保证遵守当地及中国有关法律法规的规定；不得利用该网站进行任何非法活动；遵守所有与使用该网站有关的协议、规定、程序和惯例；

帐户应对输入数据的准确性、可靠性、合法性、适用性等负责；北京仿真中心尽最大限度为帐户的所有数据保密、定期备份；

对由于帐户在使用本网站服务的过程中，违反本协议或通过提及而纳入本协议的条款和规则或帐户违反任何法律或第三方的权利而产生或引起的每一种类和性质的任何索赔、要求、诉讼、损失和损害（实际、特别及后果性的）而言，无论是已知或未知的，包括合理的律师费，帐户同意就此对北京仿真中心、本网站、员工、所有者及代理进行补偿并使其免受损害。

十二、服务"按现状"提供
北京仿真中心会尽一切努力使您在使用本网站的过程中得到便利和乐趣。遗憾的是，北京仿真中心不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用本网站服务的风险由您自行承担。本网站服务以"按现状"和"按可得到"的基础提供。北京仿真中心明确声明不作出任何种类的所有明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。北京仿真中心对下述内容不作保证：（1）本网站服务会符合您的要求；（2）本网站服务不会中断，且适时、安全和不带任何错误；（3）通过使用本网站服务而可能获取的结果将是准确或可信赖的；以及（4）您通过本网站服务而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用本网站服务而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从北京仿真中心或通过本网站服务获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证。

十三、责任范围
如因北京仿真中心及本网站原因，造成帐户服务的不正常中断，您有权向本网站申请顺延帐户服务时间，但最多不超过中断时间的两倍；在执行本服务条款过程中如因北京仿真中心或本网站过失给帐户带来直接损失，并经证实，帐户可以向本网站申请补偿，但总额不超过该帐户当期向本网站支付的服务费用；除上述情况外，北京仿真中心及本网站不承担帐户或者其他关联方的任何损害赔偿责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿（无论北京仿真中心是否已被告知该等损害赔偿的可能性）。

十四、不可抗力
对于因北京仿真中心合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使本协议延迟或未能履约的，北京仿真中心不对您承担任何责任。

十五、最终解释权
北京仿真中心科技有限公司对本网站保有任何活动、限制等的最终解释权。

十六、其他规定
本协议各方面应受中华人民共和国大陆地区法律的管辖。倘若本协议任何规定被裁定为无效或不可强制执行，该项规定应被撤销，而其余规定应予执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。北京仿真中心未就您或其他人士的某项违约行为采取行动，并不表明北京仿真中心撤回就任何继后或类似的违约事件采取行动的权利。 

十七、争议的解决
北京仿真中心与本网站帐户任何一方未履行协议所规定的责任均视为违约，按《合同法》规定处理；如双方在此协议范围内发生纠纷，应尽量友好协商解决。此协议适用中华人民共和国法律。如与此协议有关的某一特定事项缺乏明确法律规定，则应参照通用的国际商业惯例和行业惯例。
			  
			  
		</div>
	</div>
</div>
<!-- 底部版权区  开始 -->
<%@ include file="/commons/cloud/foot.jsp"%>
<!-- 底部版权区  结束 -->
</body>
</html>